export default {
  title: 'Универсальный',
  extraTitle: 'Компактное решение для любой Вашей задачи',
  name: 'АЛЬФАМАТ',
  quest: {
    title: 'ОСНОВНЫЕ ЗАДАЧИ СИСТЕМЫ ',
    description: 'Терминал адаптируется под любую нашу систему',
    linkTo: 'Подробнее',
    items: [
      {title: 'Школьный помощник', text: 'Терминал имеет два способо установки и предназначен для введения показаний'},
      {title: 'ВВОД данных', text: 'Терминал имеет два способо установки и предназначен для введения показаний'},
      {title: 'Бюро пропусков', text: 'Терминал имеет два способо установки и предназначен для введения показаний'},
    ]
  },
  specifications: {
    title: 'Технические характеристики',
    items: [
      {name: 'Тип установки', value: 'Напольный / Настенный'},
      {name: 'Материал', value: 'cталь, 2мм'},
      {name: 'Размеры (ВхШхГ)', value: 'В зависимости от типа установки'},
      {name: 'Сенсорный экран', value: '22” (Full HD)'},
      {name: 'Термопринтер', value: 'опционально'},
      {name: 'Сканер штрих-кодов', value: 'опционально'},
      {name: 'Сканер паспортов', value: 'опционально'},
      {name: 'Выдача паспортов', value: 'опционально'},
      {name: 'Выносная клавиатура', value: 'опционально'},
    ]
  }
}
