export default {
  title: 'Автоматизированная система ввода данных',
  name: ' АЛЬФА-ВД',
  algorithm: {
    title: '<span>Алгоритм</span> работы системы',
    items: [
      'Абонент выбирает  на регистраторе электронной очереди «Ввод данных»',
      'Абонент выбирает  метод авторизации по номеру ЛС, телефона или по адресу ',
      'В зависимости от выбора, Абонент подтвержает свою личность и нажимает «далее»',
      'Проверка правильности ввода данных Абонентом, путем обращения к базе данных\n',
      'Ввод показаний Абонентом',
      'Проверка правильности ввода показаний Абонентом, по средствам экрана\n',
      'Отправка введенных данных Абонентом',
    ]
  },
  variation: 'Варианты <span>Терминала</span>'
}
