export default {
  header: {
    name: 'Автоматизированное рабочее место технолога',
    title: 'Терминал <span>Жандарм</span>',
    extraTitle: 'Предназначен  для упращения и уменьшения печатной документации на заводах-изготовителях, также для оперативного ее изменения',
    bottomText: 'Функциональные возможности терминала зависят от его комплектации и установленного на нем программного обеспечения.'
  },
  body: {
    headText: 'Регулируйте угол поворота экрана, так как <span>Вам удобно<span>!',
    title: 'Технические характеристики:',
    items: [
      {name: 'Тип установки', value: 'Напольный, настенный (модульный)'},
      {name: 'Материал', value: 'cталь, 2мм'},
      {name: 'Размеры (ВхШхГ), мм, не более', value: '1800х640х550'},
      {name: 'Масса, кг, не более', value: '60'},
      {name: 'Температурный режим, °С', value: 'от +5 до +35 '},
      {name: 'Влажность, %, не более', value: '80'},
      {name: 'Напряжение, В ', value: '220 ±10%'},
      {name: 'Частота, Гц', value: '50 ±5%'},
      {name: 'Потребляемая мощность, Вт, не более', value: '500'},
    ]
  }

}
