export default {
  header: {
    title: 'Универсальная электронная очередь <span>АЛЬФА-М</span>',
    text: 'Все компоненты электронной очереди компактно размещены в одном терминале.',
    extraTitle: 'Терминал <span>МОНОЛИТ</span>',
  },
  systemFunctionality: {
    title: 'пошаговый Функционал системы',
    items: [
      'Клиент подходит к терминалу',
      'Клиент получает на руки талон',
      'Смотрит на табло и ожидает вызова',
      'Оператор выбирает название очереди',
      'На табло отображается номер и окно',
      'Клиент проходит к окну оператора',
    ]
  },
  body: {
    items: [
      {title: 'ЗВУКОВАЯ СИСТЕМА', text: 'Два широкополосных динамика с неоновой подсветкой', m: 100},
      {title: 'ВЕРХНЕЕ ТАБЛО', text: 'Светодиодное табло информирующее о вызове клиента', m: 350},
      {title: 'ГЛАВНЫЙ МОНИТОР', text: 'Информационное табло отображающее очередь клиентов', m: 350},
      {title: 'ЗВУКОВАЯ СИСТЕМА', text: 'Три широкополосных динамика уведомляющий о текущем вызове', m: 370},
      {title: 'ВТОРОЙ МОНИТОР', text: 'Сенсорный монитор позволяющий вставть в электронную очередь', m: 50},
      {title: 'ТЕРМОПРИНТЕР', text: 'Устройство выдачи талона', m: 150},
      {title: 'ДОПОЛНИТЕЛЬНЫЙ ОТСЕК', text: 'Предназначен для хранения расходных материалов'},
    ]
  }
}
