export default {
    title: 'Автоматизированная система Видеоконсультант <span>Альфа-вк</span>',
    extraTitleOne: 'Система АСВК в зависимости от расположения позволяет решить до 95% возникших вопросов благодаря своему богатому функционалу.',
    extraTitleTwo: '<span> Альфа-вк </span> - Интерактивное общение «лицом к лицу» с оператором Call-центра и помощь в сопровождении. ',
    description: {
      title: 'Альфа-вк',
      extraTitle: 'Терминалы, оснащенные системой АСВК продуманы таким образом, что ими комфортно\n' +
      '      будет\n' +
      '      пользоваться абсолютно всем типам граждан и имеют несколько видов форм-факторов, в зависимости от предпочтений.',
      data: [
        {
          head: 'Считыватель штрих-кода',
          name: 'one',
          fill: '#c8f5df',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Оценка качества работы оператора',
          name: 'two',
          fill: '#f5f5f5',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Сканирование и верификация документов',
          name: 'three',
          fill: '#d8dcff',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Печать документов',
          name: 'four',
          fill: '#ffe4bc',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Видеовызов оператора',
          name: 'five',
          fill: '#e6f2b3',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Ввод показаний и оплата жку',
          name: 'six',
          fill: '#eff5ff',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Заполнение документов',
          name: 'seven',
          fill: '#fbecea',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Электронное обращение',
          name: 'eight',
          fill: '#ffecec',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Полный платежный комплект',
          name: 'nine',
          portal2: true,
          fill: '#ffecec',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
        {
          head: 'Сканирование и верификация документов',
          name: 'ten',
          portal2: true,
          fill: '#ffecec',
          text: 'Самый крутой считыватель по версии форбс,\n' +
          '              и каждый блок затемняется по\n' +
          '              наведению мышки на него,\n' +
          '              исчезает название появляется\n' +
          '              описание'
        },
      ]
    },
    smallScreen: {
      title: 'Зона управления',
      extraTitle: 'Находится в легкодоступном месте что позволяет всем видам граждан\n' +
      '         пользоваться терминалом без труда.',
      left: [
        'Многофункциональный пользовательский интерфейс',
        'Мультиязычность',
        'Система оценки качества работы оператара по окончанию сеанса',
        'Выведение оператором необходимой Информации',
      ],
      right: [
        'Считывание QR-кода, штрих-кода, RFID-меток',
        'Лазерный Принтер А4',
        'Второй монитор 18,5 дюймов',
        'Три сенсорные кнопки',
        'Камера Full hd разрешения',
        'Paypass',
        'Фотосканер',
        'Картридер',
        'Пинпад',
        'Куплюроприемник',
        'Телефонная трубка',
      ]
    },
    bigScreen: {
      title: 'Главный экран',
      description: 'Рекламный видеоролик в режиме ожидания на верхнем экране терминала. При срабатывании датчика приближения на экран выводится «Приветсвие».',
      params: [
        {name: 'Диагональ экрана', value: '50 дюймов'},
        {name: 'Разрешение', value: 'Full HD(1920х1080)'},
        {name: 'Multitouch', value: '10 касаний'},
        {name: 'Угол обзора', value: '178 градусов'},
        {name: 'Тип экрана', value: 'IPS матрица'},
        {name: 'Устойчивое к царапинам стекло', value: 'есть'},
        {name: 'Формат экрана', value: '16:9'},
        {name: 'Индекс частоты обновления', value: '50 Гц'},
      ]
    },
    specification: {
      title: 'Характеристики <span>Портал</span>',
      params: [
        {name: 'Система активного шумоподавления', value: 'Два уровня чувствительности и три скорости подавления эхо. Восемь\n' +
          'предустановленных цветовых фильтров для индикаторов исходящего сигнала и сигнала динамика'},
        {name: 'Видеокамера верхняя (2шт)', value: 'Тип: Буллет, 2Мpx, 1920х1080, 25 к/сек, объектив 2.8-12 мм'},
        {name: 'Коммутатор', value: 'Количество портов: 8шт(10, 100, 1000 Мбит/сек). Материал корпуса: сталь'},
        {name: 'Датчик приближения', value: 'Расстояние срабатывания 50см'},
        {name: 'Системный блок', value: 'Core i5, SSD 256 Gb, Видеокарта intel HD 4000, ОЗУ 8Gb'},
      ]
    },
}
