export default {
  header: {
    name: 'Бюро пропусков',
    title: 'АЛЬФА-БП',
    left: [
      {title: 'Автоматическое бюро пропусков', text: 'Экономим Ваше время!'},
      {title: 'Автоматическая выдача пропусков', text: 'Все сделаем за Вас!'},
      {title: 'Контроль посетителей', text: 'Где? Куда? Во сколько?'},
    ],
    description: '<span>АЛЬФА-БП</span> - инновационное решение на рынке, помогающее снизить издержки компании, улучшить удобство посетителей и безопасность предприятия',
    linkTo: 'Заказать звонок',
  },
  params: [
    {
      title: 'Контроль пропусков',
      text: 'Система позволяет хранить данные о выданных пропусках и времени входа/выхода каждого посетителя. Помогает осуществлять контроль соблюдений правил безопасности на территории заказчика.', icon: ''},
    {
      title: 'Автоматическая выдача пропусков',
      text: 'Система позваляет организовать процесс выдачи пропуска на основании документов по различным регламентам заказчика и автоматизировать его за счет аппаратной части системы, непосредственно самого терминала «Бюро пропусков».',
      icon: ''},
    {
      title: 'Автоматическое бюро пропусков',
      text: 'Система позволяет оптимизировать и автоматизировать процессы согласования прохода на территорию предприятия и обеспечить проверку соответсвия данных документов, предоставленных посетителем с согласованными данными для обеспечения его прохода на территорию заказчика.',
      icon: ''},
  ],
  gettingPass: {
    title: 'Получение пропуска',
    extraTitle: 'Система позволяет легко, быстро, а главное безопасно, получить пропуск двумя способами',
    left: [
      'Формирование заявки на пропуск',
      'Синхронизация данных по заявкам',
      'Идентификация посетителя по документу',
      'Поиск заявки по данным посетителя',
      'Выдача пропуска',
    ],
    right: [
      'Считывание пропуска сопровождающего',
      'Формирование заявки на пропуск через терминал',
      'Сканирование документа',
      'Синхронизация данных по заявкам на пропуск и терминала',
      'Выдача пропуска',
    ]
  },
  extension: {
    title: 'Возможные <span>расширения</span> системы',
    extraTitle: 'Дополнительные опции позволят подстроить систему под Вашу бизнес модель, а так же повысить комфортабельность клиентов',
    icons: [
      'Проверка подлинности документа',
      'Мониторинг и статистика',
      'База посетителей',
      'Интеграционные решения',
      'SMS оповещение',
      '«Черный список»',
    ]
  },
  variation: 'Терминал <span>Парус</span>',
}
