export default {
  items: [
    {post: 'ГЕНЕРАЛЬНЫЙ <span>Красавчик</span>', name: 'Фенев Андрей', slogan: 'Мы основались в 2004 но сайт появился только сейчас!'},
    {post: 'ПЕРВЫЙ ЗАМЕСТИТЕЛЬ <span>КРАСАВЧИКА</span>', name: 'Просин Михаил', slogan: 'Я шоку как шочу и это  смешно до шуток.'},
    {post: 'БОГИНЯ <span>МАРКЕТИНГА</span>', name: 'Алеутская Марина', slogan: 'Монитор на мониторе что бы когда монитор мониторить монитор'},
    {post: 'КРУПНЕЙШИЙ В МИРЕ <span>РАЗРАБОТЧИК</span>', name: 'Вербицкий Лев', slogan: 'Изи катка'},
    {post: 'МЯУ МЯУ <span>КОТЯТКИ</span>', name: 'Маринина Наталья', slogan: 'Светло-Серый Грязно-Белый'},
  ]
}
