export default {
  header: {
    title: 'Автоматизированная<br/> Навигационно-Информационная Система',
    name: 'АЛЬФА-Н',
    extraTitle: 'Cистема предназначена для установки в местах общего пребывания (вокзалы, аэропорты, супермаркеты и ТЦ.)',
    text: 'В режиме ожидания является рекламным носителем.',
  },
  body: {
    title: 'Технические характеристики:',
    items:[
      {name: 'Тип установки', value: 'Напольный'},
      {name: 'Материал', value: 'cталь, 2мм'},
      {name: 'Размеры (ВхШхГ), мм, не более', value: '2500x640x250'},
      {name: 'Диагональ экрана', value: '50” (Full HD)'},
    ],
  }
}
