
export default {
  ru: 'ru',
  en: 'en',
  phone: '+7 (800) 000 12 12',
  email: 'info@a-bt.ru',
  contacts: 'Контакты',
  home: 'Главная',
  support: 'Поддержка',
  team: 'Команда',
  onlineSUEO: 'Онлайн СУЭО',
  portalTitle: 'Видеоконсультант',
  portalDescr: 'Универсальный солдат обслуживания',
  more: 'Подробнее',
  sueoTitle: 'Система управления',
  sueoNewLine: 'электронной очередью',
  sueoDescr: 'Пощник организованности',
  Advantage1: 'Покрасим в ваш корпоративный цвет',
  Advantage2: 'Гарантия 12 месяца на все комплектующие',
  Advantage3: 'Возможность выбора комплектации',
  Advantage4: 'Ваш логотип на корпусе нашего терминала',
  portal: {
    title: 'Автоматизированная система Видеоконсультант <span>Альфа-вк</span>',
    extraTitleOne: 'Система АСВК в зависимости от расположения позволяет решить до 95% возникших вопросов благодаря своему богатому функционалу.',
    extraTitleTwo: '<span> Альфа-вк </span> - Интерактивное общение «лицом к лицу» с оператором Call-центра и помощь в сопровождении. ',
    bigScreen: {
      title: 'Главный экран',
      description: 'Рекламный видеоролик в режиме ожидания\n' +
      '        на верхнем экране терминала. При срабатывании\n' +
      '        датчика приближения на экран выводится «Приветсвие».',
      params: [
        {name: 'Диагональ экрана', value: '50 дюймов'},
        {name: 'Разрешение', value: 'Full HD(1920х1080)'},
        {name: 'Multitouch', value: '10 касаний'},
        {name: 'Угол обзора', value: '178 градусов'},
        {name: 'Тип экрана', value: 'IPS матрица'},
        {name: 'Устойчивое к царапинам стекло', value: 'есть'},
        {name: 'Формат экрана', value: '16:9'},
        {name: 'Индекс частоты обновления', value: '50 Гц'},
      ]
    },
    specification: {
      title: 'Характеристики <span>Портал</span>',
      params: [
        {name: 'Система активного шумоподавления', value: 'Два уровня чувствительности и три скорости подавления эхо. Восемь\n' +
          '            предустановленных цветовых фильтров для индикаторов исходящего сигнала\n' +
          '            и сигнала динамика'},
        {name: 'Видеокамера верхняя (2шт)', value: 'Тип: Буллет, 2Мpx, 1920х1080, 25 к/сек, объектив 2.8-12 мм'},
        {name: 'Коммутатор', value: 'Количество портов: 8шт(10, 100, 1000 Мбит/сек). Материал корпуса: сталь'},
        {name: 'Датчик приближения', value: 'Расстояние срабатывания 50см'},
        {name: 'Системный блок', value: 'Core i5, SSD 256 Gb, Видеокарта intel HD 4000, ОЗУ 8Gb'},
      ]
    },
  },
  sueo: {
    header: {
      title: 'Электронная очередь',
      name: 'АЛЬФА-М',
      extraTitle: 'Принципиально новый подход к системе, реализующей и комбинирующей все новейшие технологии, оставаясь при этом проверенным и удобным средством.',
      componentsTitle: 'Основные составляющие системы',
      componentsList: [
        {title: 'Система контроля качества системы', extra: 'Видеть, слышать и знать!', link: '#'},
        {title: 'Система оценки качества (СОК)', extra: 'Искренность на кончека пальца!', link: '#'},
        {title: 'Единый сервисный мониторинг (ЕСМ)', extra: 'Вся информация в одном месте!', link: '#'},
        {title: 'Рекламно-информационный модуль', extra: 'Место для вашей рекламы!', link: '#'},
        {title: 'Предварительная запись', extra: 'Услуга позволяет встать в очередь не выходя из дома, с помощью приложения в мобильном телефоне'},
      ]
    },
    systemFunctionality: {
      title: 'пошаговый Функционал системы',
      slogan: [
        {title: 'красиво', extra: 'Мы хотим, чтобы электронная очередьстала украшением Вашего бизнеса'},
        {title: 'просто', extra: 'Вы только заказываете и определяете набор компонентов. Всё остальное делаем Мы '},
        {title: 'Функционально', extra: 'Скомпонуйте свой набор возможностей и Мы реализуем любую Вашу идею'},
        {title: 'ВЫ ВИДИТЕ ВСЁ', extra: 'Единый Сервер Мониторинга позволяет всегда быть в курсе событий'},
      ],
      steps: [
        {text: 'Клиент подходит к терминалу'},
        {text: 'Клиент получает на руки талон'},
        {text: 'Смотрит на табло и ожидает вызова'},
        {text: 'Оператор выбирает название очереди'},
        {text: 'На табло отображается номер и окно'},
        {text: 'Клиент проходит к окну оператора'},
        {text: 'Клиент оценивает работу оператора'},
        {text: 'Контроль качества работы'},
      ]
    },
    variation: {
      title: 'Варианты регистратора',
    }
  },
  variationText: {
    left: [
      'Покрасим в ваш корпоративный цвет',
      'Гарантия 24 месяца на все комплектующие',
      'Возможность выбора комплектации',
      'Ваш логотип на корпусе нашего терминала ',
    ],
    right: [
      'Опыт разработки 15 лет',
      'Наша электронная очередь - не просто удобство для клиентов',
      '<span>Альфа-М</span> - это мощный инструмент оптимизации вашего бизнеса',
      'Новое поколение совершенства, удобства обслуживания и мониторинга',
    ]
  },
  form: {
    title: 'Закажите звонок',
    name: 'ФИО',
    phone: 'Телефон',
    text: 'Текст запроса',
  }
}
